export const heroes = [
  {
    id: 1001,
    name: 'ปลั๊ก ซอร์ทโค้ททะยานฟ้าาาา',
  },
  {
    id: 1003,
    name: 'bas เวลานอนมรณะ 😑',
  },
  {
    id: 1004,
    name: 'pch ซอร์สโค้ดโอ้โฮเฮะ',
  },
  {
    id: 1005,
    name: 'ชายโน้ตบุ๊ค ตั้ง ตึง ตึ๊ง',
  },
  {
    id: 1006,
    name: 'BEER โน๊ตบุ๊คคำราม',
  },
  {
    id: 1007,
    name: 'Mean เวลานอนโอ้โฮเฮะ',
  },
  {
    id: 1008,
    name: 'โด่ง โอ้โฮเฮะ',
  },
  {
    id: 1009,
    name: 'ตาล เดดไลน์ มรณะ',
  },
  {
    id: 1010,
    name: 'ดัม บักในตำนาน',
  },
  {
    id: 1012,
    name: 'PAI เวลานอน ตึ่ง ตึง ตึ๊ง ~',
  },
  {
    id: 1013,
    name: 'boy คลิกขวา ในตำนาน',
  },
  {
    id: 1014,
    name: 'ปลั๊กไฟ เดดไลน์ ในตำนาน',
  },
  {
    id: 1015,
    name: 'First บัก ในตำนาน',
  },
  {
    id: 1016,
    name: 'boat นักลบไฟล์มหัศจรรย์',
  },
  {
    id: 1017,
    name: 'FirstInwZa บัก ในตำนาน',
  },
  {
    id: 1018,
    name: 'A เวลานอน มหัศจรรย์',
  },
  {
    id: 1019,
    name: 'บอล โน๊ตบุ๊ค ทะยานฟ้า',
  },
  {
    id: 1020,
    name: 'ท้ง โน้ตบุ๊ค มรณะ',
  },
  {
    id: 1021,
    name: 'aek คลิกขวา ทะยานฟ้า',
  },
  {
    id: 1022,
    name: 'aun เดดไลน์ ที่หายไป',
  },
  {
    id: 1023,
    name: 'Ake ซอร์ทโค้ด พเนจร',
  },
  {
    id: 1024,
    name: 'Nack คลิกขวา มหัศจรรย์',
  },
  {
    id: 1025,
    name: 'ฺBonus เวลานอน ทะยานฟ้า',
  },
];
